[
    {
        "id": 1,
        "name": "Explore Sajek-Valley",
        "img": "https://images.unsplash.com/photo-1548853713-b860e45ca1c2?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=774&q=80",
        "duration": "Two Nights, One day stay in a luxurious resort in the lap of the hills",
        "price": "5000 BDT",
        "detail": "Sajek Valley is one of the most desired place to visit. The place is sorrounded by natural hills which can relax and entertain you. You can come here with us to make your vacation memorable. We will start our journey at 6 am. from dhaka by a luxirous ac bus. Reaching Khagrachori we will have breakfast and then a thrilling ride through hills by chander gari to sajek valley will reach you to the long cherised destination. After arrinving to the sajek valley we will check in to our resort and will have our lunch. In the evening we will move arround to kangalkpara, ruilui para and the halipad. we will have barbeque party at night and fire camp at the top of the hills."
    },
    {
        "id": 2,
        "name": "Explore Bandarban",
        "img": "https://images.unsplash.com/photo-1624485871361-65454b13edfa?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1158&q=80",
        "duration": "Two Nights, One day stay in a luxurious resort in the lap of the hills",
        "price": "6000 BDT",
        "detail": "Bandarban is one of the most desired place to visit. The place is sorrounded by natural hills which can relax and entertain you. You can come here with us to make your vacation memorable. We will start our journey at 6 am. from dhaka by a luxirous ac bus. Reaching Bandarban we will have breakfast and then a thrilling ride through hills by chander gari to Nilgiri will reach you to the long cherised destination. After arrinving to the Nilgiri we will check in to our resort and will have our lunch. In the evening we will move arround to kangalkpara, ruilui para and the halipad. we will have barbeque party at night and fire camp at the top of the hills."
    },
    {
        "id": 3,
        "name": "Tour to Cox-Bazar",
        "img": "https://images.unsplash.com/photo-1590603740183-980e7f6920eb?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1032&q=80",
        "duration": "Two Nights, three day stay in a luxurious resort in the lap of the hills",
        "price": "10000 BDT",
        "detail": "Cox-Bazar is one of the most desired place to visit. The place is sorrounded by natural hills and the bay of bangal which can relax and entertain you all way to the vacation. You can come here with us to make your vacation memorable. We will start our journey at 11 pm. from dhaka by a luxirous ac bus. Reaching Cox-Bazar we will have breakfast and then a thrilling ride through marine-drive by tourist car will reach you to the long cherised destination. After arriving to the himchori we will check in to our resort and will have our lunch. In the evening we will move arround to kangalkpara, ruilui para and the halipad. we will have barbeque party at night and firecamp at the top of the hills."
    },
    {
        "id": 4,
        "name": "Meet the mighty Saint Martin island",
        "img": "https://media-cdn.tripadvisor.com/media/photo-s/16/a1/4e/77/saint-martin-of-bangladesh.jpg",
        "duration": "Two Nights, One day stay in a luxurious resort in the lap of the hills",
        "price": "15000 BDT",
        "detail": "Saint Martin island is one of the most desired place to visit. The place is sorrounded by the bay of Bengal which can relax and entertain you. You can come here with us to make your vacation memorable. We will start our journey at 10 pm. from dhaka by a luxirous ac bus. Reaching teknaf we will have breakfast and then a thrilling ride through the bay of bengal by a cruising ship to the island will reach you to the long cherised destination. After arrinving to the island we will check in to our resort and will have our lunch. In the evening we will move arround to the area, chera dip and so so. we will have barbeque party at night and fire camp at the island."
    },
    {
        "id": 5,
        "name": "Explore beauty of the Shylet",
        "img": "https://upload.wikimedia.org/wikipedia/commons/a/ad/Zero_Point_at_Zuflong.jpg",
        "duration": "One Night, One day stay in a luxurious resort in the lap of the hills",
        "price": "6000 BDT",
        "detail": "Shylet is one of the most desired place to visit.The place is sorrounded by natural hills which can relax and entertain you. You can come here with us to make your vacation memorable. We will start our journey at 6 am. from dhaka by a luxirous ac bus. Reaching Khagrachori we will have breakfast and then a thrilling ride through hills by chander gari to sajek valley will reach you to the long cherised destination. After arrinving to the sajek valley we will check in to our resort and will have our lunch. In the evening we will move arround to kangalkpara, ruilui para and the halipad. we will have barbeque party at night and fire at the top of the hills."
    },
    {
        "id": 6,
        "name": "Explore Sundarban",
        "img": "https://images.unsplash.com/photo-1549300461-11c5b94e8855?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=870&q=80",
        "duration": "Two Nights, One day stay in a luxurious resort in the lap of the hills",
        "price": "8000 BDT",
        "detail": "Sundarban is one of the most desired place to visit. The place is sorrounded by natural mangrove forest which can relax and entertain you. You can come here with us to make your vacation memorable. We will start our journey at 6 am. from dhaka by a luxirous ac bus. Reaching Khagrachori we will have breakfast and then a thrilling ride through hills by chander gari to sajek valley will reach you to the long cherised destination. After arrinving to the sajek valley we will check in to our resort and will have our lunch. In the evening we will move arround to kangalkpara, ruilui para and the halipad. we will have barbeque party at night and fire at the top of the hills."
    }
]